import tourImg01 from "../images/katon_qaragai01.jpg";
import tourImg02 from "../images/katon_qaragai02.jpg";
import tourImg03 from "../images/katon_qaragai03.jpg";
import tourImg04 from "../images/katon_qaragai04.jpg";
import tourImg05 from "../images/katon_qaragai05.jpg";
import tourImg06 from "../images/katon_qaragai06.jpg";
import tourImg07 from "../images/katon_qaragai07.jpg";
import tourImg08 from "../images/katon_qaragai08.jpg";

const tours = [
  {
    id: "01",
    title: "Экскурсионная программа Катон-Карагай.Берельские курганы",
    city: "г. Усть-Каменогорск",
    distance: 300,
    address: "ул. Виноградова, 10",
    price: 18000,
    maxGroupSize: 100,
    desc: "1-день:Сбор, посадка в автобусы, Выезд из Усть-Каменогорска, Поздний завтрак (ланч-боксы), Въезд в Катон-Карагай, Обед в гостинице ,Выезд в Берельские курганы Посещение Музея – заповедника «Берель» Экскурсия по Берельским курганам, Ранний ужин (ланч-боксы) возле озера Буланты ,Выезд в Катон Ужин в гостинице. 2-день:Завтрак,выезд в Шынгыстай,Посещение Дом - Музея Оралхана Бокея,Обед (ланч-боксы),Выезд в Усть-Каменогорск",
    reviews: [
      {
        name: "Erkhat",
        rating: 4.6,
      },
    ],
    avgRating: 4.5,
    photo: tourImg01,
    featured: true,
  },
  {
    id: "02",
    title: "Экскурсионная программа Белуха",
    city: "Катон-Карагайский район ",
    distance: 400,
    address:"Горный приют Ак-Кем",
    price: 1700000,
    maxGroupSize: 10,
    desc: "Представляем вашему просмотру программу восхождения на гору Белуха! Восхождение рассчитано от 7до 12- дней с ночёвкой в палатках и домике.В общей сложности в две стороны мы проедем около 900км (из них 130км по бездорожью) и пройдем более 80 км на лошадях (можно пешком по желанию)!!!! Команда профессионалов в лице инструкторов подготовит для вас программу, где все включено! Программа может, подготавливается индивидуально под каждую группу! Для участия в «Восхождение на гору Белуха» необходима хорошая физическая форма и желателен опыт альпинистских восхождений или горных туристских походов. Маршрут восхождения проходит, преимущественно, по снежно-ледовому рельефу и скальным образованиям, поэтому навыки передвижения в кошках и работы с верёвкой будут дополнительным преимуществом для успешного подъёма на вершину. Если Вы считаете, что не полностью соответствуете указанным требованиям, то это не повод отказываться от своей цели — восхождения на Белуху. Главное — это желание, а опытные гиды сделают ваше восхождение на Белуху безопасным и максимально комфортным.",
    reviews: [
      {
        name: "Erkhat",
        rating: 4.6,
      },
    ],
    avgRating: 4.5,
    photo: tourImg02,
    featured: true,
  },
  {
    id: "03",
    title: "Ожерелье Алтая",
    city: "Катон-Карагайский район",
    distance: 500,
    address:" ул.Казахстан 70",
    price: 15000,
    maxGroupSize: 12,
    desc: "Алтай славится изумрудными реками, кристальными озерами и снежными вершинами. Это уникальная природа и неизведанные места, поражающие взор. На протяжении своей истории Алтай был свидетелем возникновения и ухода в небытие богатейших культур и великих цивилизаций. Алтай – колыбель тюркских народов, и мы предлагаем вам окунуться в его величие и красоту. Наша программа— это короткий, но весьма насыщенный тур, в ходе которого вы отправитесь в долину с марсианским пейзажем Киин-Кириш, искупаетесь в озере Зайсан, увидите жемчужину Востока – озеро Маркаколь, проедете по уникальной Старо-Австрийской дороге, проложенной более 100 лет назад и окажетесь в Катон-Карагайском Национальном парке, самом большом резервате Казахстана. Вы побываете на территории санатория Рахмановские ключи и в Берельском музее-заповеднике, увидите знаменитые захоронения сакских царей. Каждый день будет дарить Вам новые впечатления:  зеленые долины рек и лесные прогулки, высокогорные озера и водопады. У вас будет возможность испытать на себе целительную силу радоновых ванн и пантовых процедур. А если погода будет благосклонна, то вам откроется Белуха: величайшая вершина Алтая (4509 м над уровнем моря).1-день:07.00 Встреча с гидом в назначенном месте. Выезд в урочище Киин-Кириш,Обед в придорожном кафе (оплачивается самостоятельно),Переезд на мыс Шекельмес (расстояние от Киин Кириша до мыса около 20 км) – около 40 минут,Разбиваем палаточный лагерь. Готовим ужин на костре или газовой горелке.2-день:Встреча рассвета.Завтрак,Прогулки вдоль озера до мыса Шекельмес, купание в озере Зайсан,12.00 Обед на костре,13.00 Сборы в дорогу. Отправление в с.Урунхайка, на озеро Маркаколь - 230 км в пути, около 4 часов,Прибытие в с.Урунхайка. Размещение в гостевых домах (туалет на улице, баня),Ужин,Баня.3-день:Завтрак,Выход на маршрут Маркакольского Заповедника,Обед,Свободное время можно посвятить прогулкам по окрестностям или лежанию на берегу озера.Баня,Ужин",
    reviews: [
      {
        name: "Erkhat",
        rating: 4.6,
      },
    ],
    avgRating: 4.5,
    photo: tourImg03,
    featured: true,
  },
  {
    id: "04",
    title: "Созерцание Алтая",
    city: "Катон-Карагайский район",
    distance: 500,
    address:" ул.Казахстан 70",
    price: 176000,
    maxGroupSize: 12,
    desc: "Что взять с собой: Непромокаемая походная обувь, сменная обувь, ветро и влагозащитная одежда, дождевик, головной убор от солнца, теплый головной убор (шапка), теплая одежда – куртка, спортивный костюм (перепады температур могут быть от +35 до +10), купальный костюм, очки, солнцезащитный крем, аптечка, средства личной гигиены, специальное снаряжение – фотоаппараты, бинокли и т.п., другие личные вещи, которые могут понадобиться во время поездки.1-день:05.00 Отправление из г. Усть-Каменогорска,08.00 Завтрак в придорожном кафе в Тургусун,12.00 Выезд на Старо-Австрийскую дорогу (Протяженность трассы 70 км, но путь займет у нас примерно 7 часов),Обед-пикник, чай на костре,Прибытие на перевал Бурхат (2141 м),Трансфер в с.Урунхайка, расположенном на берегу озера Маркаколь,19.30 Прибытие в с.Урунхайка. Размещение в гостевоем доме с видом на озеро (туалет на улице, баня),Баня ,21.00 Ужин.2-день:09.00 Завтрак, 10.00 Выход на маршрут Маркакольского Заповедника. 13.00 Обед,Свободное время можно посвятить прогулкам по окрестностям или лежанию на берегу озера.Баня,Ужин",
    reviews: [
      {
        name: "Erkhat",
        rating: 4.6,
      },
    ],
    avgRating: 4.5,
    photo: tourImg04,
    featured: true,
  },
  {
    id: "05",
    title: "Ирек",
    city: "с. Катон-Карагай",
    distance: 500,
    address:" Ул. О.Бокеева, 115",
    price: 20000,
    maxGroupSize: 20,
    desc: "1-день:Приезд группы к началу маршрута. Регистрация посетителей на контрольно-пропускном пункте национального парка. После регистрации группа движется по горному серпантину Ирек (Австрийская дорога) к оборудованной сотрудниками национального парка смотровой площадке. Здесь посетители национального парка могут остановиться и сделать отличные снимки долины реки Бухтарма. Далее группа движется на перевал Бурхат наивысшая точка маршрута (2141 м.н.у.м.), откуда в ясную погоду видна двухглавая царица Алтая – гора Белуха. После перевала Бурхат группа спускается в Каракобинскую долину, где размещается в гостевом доме национального парка (группа не более шести человек) или в палаточном лагере. Группа по долине реки Каракоба движется к урочищу Кенсу. По дороге к урочищу туристы выходят к небольшому горному озеру, где любители рыбалки могут попытать счастье и поймать хариуса. Долину с двух сторон окружают горы, поросшие лесом в основном хвойных пород. По ходу маршрута встречается множество редких видов лекарственных трав (радиола розовая, маралий и красный корень, и т.д.), которые занесены в Красную книгу.  На маршруте можно встретить таких представителей фауны как марал, косуля, медведь. В горах обитают колонии сурков.В урочище Кенсу посетители останавливаются на обед на берегу бурной реки Каракаба. Здесь можно поймать обитателя горной реки – хариуса, полюбоваться девственной природой.После обеда группа движется к речной переправе, после которой продолжает путь к небольшому горному озеру Шагандаба. Группа останавливается в оборудованном палаточном лагере. Ужин. Ночевка. 2-день: Возвращение к началу маршрута.",
    reviews: [
      {
        name: "Erkhat",
        rating: 4.6,
      },
    ],
    avgRating: 4.5,
    photo: tourImg05,
    featured: false,
  },
  {
    id: "06",
    title: "Буландыколь",
    city: "с. Катон-Карагай",
    distance: 500,
    address:" Ул. О.Бокеева, 115",
    price: 20000,
    maxGroupSize: 15,
    desc: "1-день:Выход на маршрут,Посещение «Лесной дачи», экскурсия на пантоварку (2 км.) Продолжение маршрута (2 км.),Остановка на перевале Шакбарсан (10 мин.),Спуск и подъем на 2-ой перевал Моншажурт (4 км.),Передвижение по долине Лукпан сай (3 км.),Привал у озера Буландыколь. Обед (1ч. 30 мин.),Передвижение вдоль озера Буландыколь до сада Кайнар. (4 км.),Экскурсия в маральник Кайнар (4 км.),Прибытие в деревню Шубарагаш. (1км.)",
    reviews: [
      {
        name: "Erkhat",
        rating: 4.6,
      },
    ],
    avgRating: 4.5,
    photo: tourImg06,
    featured: false,
  },
  {
    id: "07",
    title: "Вертолетная прогулка к г.Белуха",
    city: "с. Катон-Карагай",
    distance: 500,
    address:" Ул. О.Бокеева, 115",
    price: 175000,
    maxGroupSize: 4,
    desc: "Гopa Бeлуxa пpимepнo paвнoудaлeнa oт чeтыpex миpoвыx oкeaнoв – Индийcкoгo, Aтлaнтичecкoгo, Ceвepнoгo Лeдoвитoгo и Tиxoгo – этo пoзвoляeт cчитaть eё цeнтpaльным вepшинным узлoм гигaнтcкoгo мaтepикa Eвpaзия, eгo cвoeoбpaзнoй «пупoвинoй». Весь этoт гopный массив нaxoдитcя в caмoм цeнтpe кoнцeнтpaции мaкcимaльнoгo дaвлeния вoздушныx мacc Eвpaзии. И имeннo здecь, удивитeльным oбpaзoм, пoтoки вeтpoв мaтepикa зaкpучивaяcь пo чacoвoй cтpeлкe, oбpaзуют cпиpaль, oчeнь нaпoминaющую caкpaльный знaк буддиcтoв – cвacтику cилы Ян, cилы cвeтa и нeбa. Cepдцeм жe вceй этoй кpугoвepти являeтcя Бeлуxa. Вертолет МИ8-МТВ для полетов в горной местности. В течение дня, с вами будет находится организатор - специалист по горным походам.1-день:08:00 Вылет из г.Усть-Каменогорск,Озеро Язевое,Коккольский водопад,Молельный камень,Озеро Равновесия,20:00 Возвращение в г.Усть-Каменогорск",
    reviews: [
    
    ],
    avgRating: 4.5,
    photo: tourImg07,
    featured: false,
  },
  {
    id: "08",
    title: "Оздоровительный тур в QATON QARAGAI RESORT",
    city: "г.Усть-Каменогорск",
    distance: 500,
    address:" ул. С.Нурмагамбетова, 31",
    price: 70000,
    maxGroupSize: 8,
    desc: "Продолжительность:3 дня,Тип отдыха:Оздоровительный,Стоимость:от 70 000 тг/чел.,Питание:3-х разовое,В стоимость тура входит:Трансфер,Проживание,Кумыс и алтайский мед,Консультация врача,2 пантовые ванны,Фиточай",
    reviews: [
    
    ],
    avgRating: 4.5,
    photo: tourImg08,
    featured: false,
  },
];

export default tours;
